results/M3/M3-DP-20260920T1610Z/cases/dp032_coarse_Co0p1/dictionaries/constant/turbulenceProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    object      turbulenceProperties;
}
// AETHER template - upper-case placeholders between at-signs are filled by aether.cfd.case.

simulationType  laminar;
